{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 4681, "word_counts": "{\"15480\": 110, \"0\": 7336, \"21960\": 31, \"21600\": 19, \"36960\": 31, \"587880\": 13, \"30240\": 11, \"49680\": 27, \"95760\": 1, \"73800\": 2, \"30960\": 18, \"21480\": 40, \"22920\": 15, \"8040\": 14, \"39960\": 28, \"22560\": 48, \"20640\": 46, \"29400\": 33, \"33600\": 23, \"6228\": 4, \"19080\": 40, \"38400\": 69, \"599880\": 22, \"52680\": 14, \"43200\": 5, \"263880\": 25, \"23760\": 24, \"34560\": 4, \"38280\": 48, \"27000\": 22, \"33720\": 17, \"55080\": 28, \"35160\": 17, \"71880\": 52, \"12000\": 26, \"17880\": 32, \"28812\": 1, \"21240\": 39, \"46920\": 62, \"47040\": 4, \"27960\": 36, \"51240\": 20, \"18240\": 17, \"16560\": 30, \"56640\": 1, \"79560\": 2, \"81000\": 17, \"153120\": 18, \"184800\": 5, \"15000\": 64, \"24960\": 29, \"25200\": 47, \"36120\": 19, \"12960\": 29, \"24840\": 4, \"27360\": 17, \"41040\": 15, \"28680\": 44, \"34428\": 1, \"62520\": 14, \"17760\": 52, \"40680\": 14, \"52440\": 19, \"168720\": 32, \"194640\": 16, \"23880\": 51, \"7800\": 12, \"22680\": 17, \"210000\": 35, \"128760\": 1, \"171600\": 13, \"58680\": 14, \"77400\": 17, \"38640\": 12, \"13920\": 49, \"31320\": 17, \"6000\": 18, \"31800\": 41, \"89760\": 1, \"48120\": 17, \"19680\": 20, \"239880\": 48, \"85680\": 17, \"45000\": 27, \"27240\": 18, \"47880\": 48, \"13080\": 29, \"20280\": 52, \"16080\": 30, \"14040\": 26, \"22440\": 34, \"34440\": 35, \"22200\": 35, \"39480\": 67, \"46368\": 17, \"12480\": 24, \"79080\": 20, \"23160\": 28, \"14520\": 23, \"18600\": 29, \"39000\": 18, \"49200\": 31, \"66720\": 11, \"10440\": 15, \"9720\": 3, \"28440\": 22, \"76680\": 1, \"74760\": 20, \"14880\": 27, \"16680\": 28, \"26880\": 2, \"29640\": 21, \"29280\": 14, \"11640\": 32, \"378000\": 1, \"38160\": 32, \"14280\": 56, \"155880\": 13, \"45120\": 17, \"339000\": 1, \"67680\": 1, \"19200\": 64, \"406800\": 17, \"13320\": 21, \"19920\": 15, \"15960\": 26, \"36480\": 22, \"13200\": 35, \"33480\": 32, \"17040\": 28, \"54840\": 27, \"194880\": 1, \"22320\": 21, \"18840\": 3, \"92400\": 17, \"164160\": 21, \"10200\": 7, \"10680\": 19, \"33840\": 3, \"47760\": 18, \"26760\": 17, \"14400\": 25, \"138480\": 17, \"181440\": 3, \"237720\": 13, \"15360\": 22, \"8400\": 6, \"6120\": 14, \"60720\": 16, \"18360\": 23, \"50520\": 23, \"18120\": 30, \"33360\": 24, \"27600\": 3, \"210360\": 1, \"46080\": 28, \"4368\": 1, \"11760\": 23, \"6480\": 10, \"40560\": 4, \"22800\": 23, \"20760\": 39, \"11040\": 17, \"23400\": 4, \"30360\": 23, \"61560\": 15, \"229920\": 2, \"295440\": 1, \"227640\": 3, \"119880\": 20, \"83880\": 2, \"63720\": 1, \"53880\": 26, \"16320\": 18, \"43440\": 1, \"41760\": 1, \"99360\": 27, \"18720\": 24, \"17400\": 19, \"84360\": 3, \"103440\": 19, \"26520\": 36, \"203880\": 12, \"137400\": 1, \"91080\": 14, \"37440\": 14, \"48480\": 3, \"32040\": 26, \"28920\": 5, \"71040\": 14, \"41880\": 16, \"143880\": 38, \"42600\": 12, \"20400\": 18, \"16920\": 22, \"42240\": 3, \"18480\": 26, \"32520\": 25, \"65880\": 27, \"81600\": 44, \"92040\": 1, \"74640\": 2, \"68400\": 20, \"26280\": 39, \"19800\": 18, \"21720\": 2, \"10920\": 11, \"7440\": 4, \"13440\": 22, \"42960\": 12, \"53160\": 1, \"21360\": 1, \"28320\": 16, \"51000\": 3, \"71400\": 15, \"29520\": 6, \"95880\": 31, \"227880\": 21, \"240720\": 14, \"20520\": 17, \"34800\": 1, \"203400\": 2, \"66000\": 3, \"14160\": 32, \"28800\": 1, \"39240\": 19, \"33960\": 26, \"11880\": 24, \"9480\": 21, \"13800\": 19, \"9960\": 3, \"9108\": 2, \"255240\": 9, \"2930400\": 1, \"163200\": 2, \"15240\": 27, \"58440\": 18, \"401400\": 15, \"84000\": 16, \"59880\": 23, \"41160\": 3, \"295080\": 4, \"92520\": 20, \"17520\": 16, \"305640\": 1, \"279960\": 1, \"35880\": 21, \"7080\": 14, \"53640\": 19, \"30480\": 29, \"5400\": 11, \"359880\": 29, \"496800\": 36, \"147840\": 14, \"37560\": 14, \"385800\": 1, \"365880\": 1, \"20160\": 15, \"36000\": 23, \"284640\": 1, \"45960\": 14, \"31680\": 1, \"16200\": 26, \"24720\": 28, \"32880\": 3, \"16440\": 22, \"8760\": 3, \"76200\": 16, \"9588\": 3, \"4560\": 10, \"21000\": 18, \"36240\": 26, \"21840\": 29, \"62160\": 17, \"24000\": 1, \"28560\": 16, \"36720\": 3, \"8388\": 2, \"67920\": 3, \"77040\": 16, \"61440\": 1, \"71160\": 13, \"221880\": 10, \"8160\": 33, \"24600\": 2, \"13680\": 32, \"15120\": 26, \"107880\": 28, \"86280\": 19, \"1920\": 1, \"24480\": 16, \"197160\": 1, \"211920\": 1, \"80160\": 2, \"11520\": 19, \"36840\": 1, \"79320\": 1, \"58320\": 1, \"34920\": 21, \"48000\": 28, \"50400\": 1, \"36288\": 20, \"153000\": 15, \"19320\": 23, \"10560\": 1, \"27720\": 12, \"43080\": 22, \"74880\": 12, \"25440\": 37, \"51360\": 20, \"17280\": 18, \"24240\": 5, \"233880\": 24, \"216360\": 1, \"245676\": 3, \"323880\": 14, \"4800\": 16, \"57360\": 26, \"64440\": 13, \"73440\": 13, \"40320\": 2, \"71640\": 14, \"54480\": 2, \"11400\": 3, \"45360\": 1, \"75840\": 3, \"154800\": 1, \"8628\": 1, \"67080\": 1, \"54960\": 1, \"14700\": 1, \"14640\": 15, \"19440\": 43, \"25080\": 2, \"6600\": 6, \"6468\": 3, \"35280\": 3, \"27840\": 17, \"45720\": 2, \"40080\": 11, \"49800\": 3, \"93480\": 20, \"34080\": 1, \"17220\": 1, \"203760\": 17, \"178440\": 2, \"56076\": 1, \"23520\": 16, \"5880\": 16, \"89880\": 1, \"299880\": 25, \"53760\": 1, \"3120\": 1, \"217200\": 2, \"288000\": 1, \"324360\": 1, \"26040\": 21, \"88320\": 1, \"41520\": 1, \"80880\": 1, \"46560\": 4, \"71760\": 1, \"65400\": 5, \"54720\": 2, \"168240\": 11, \"164400\": 2, \"171720\": 1, \"145920\": 1, \"31080\": 2, \"179400\": 3, \"162480\": 1, \"164280\": 2, \"29880\": 41, \"153360\": 1, \"27480\": 25, \"44640\": 1, \"14760\": 17, \"40800\": 1, \"112560\": 2, \"58800\": 1, \"12600\": 20, \"30840\": 13, \"181680\": 24, \"37980\": 1, \"36900\": 1, \"87600\": 1, \"84120\": 2, \"70200\": 17, \"17640\": 3, \"99720\": 24, \"174000\": 2, \"25320\": 17, \"79200\": 1, \"31920\": 1, \"139080\": 3, \"15624\": 4, \"55200\": 2, \"41640\": 1, \"166800\": 1, \"86148\": 1, \"83640\": 1, \"21120\": 15, \"25800\": 15, \"12240\": 1, \"4680\": 8, \"191880\": 20, \"57240\": 15, \"60360\": 1, \"3240\": 1, \"26640\": 21, \"17160\": 1, \"63240\": 22, \"84840\": 2, \"5760\": 3, \"86640\": 2, \"38760\": 2, \"439560\": 1, \"333120\": 2, \"82560\": 1, \"7560\": 2, \"8472\": 1, \"270720\": 15, \"8280\": 12, \"195120\": 1, \"311880\": 27, \"15720\": 25, \"98640\": 13, \"329880\": 8, \"34200\": 13, \"10800\": 21, \"9840\": 2, \"131880\": 1, \"167880\": 4, \"31248\": 1, \"28200\": 2, \"2640\": 1, \"429600\": 1, \"51120\": 15, \"704160\": 1, \"43188\": 1, \"179880\": 13, \"50388\": 1, \"309480\": 23, \"39120\": 13, \"50040\": 12, \"35640\": 10, \"47280\": 1, \"34320\": 17, \"23568\": 1, \"7320\": 18, \"117840\": 1, \"194760\": 1, \"12120\": 3, \"398520\": 1, \"72480\": 1, \"78360\": 5, \"165720\": 1, \"527880\": 1, \"45840\": 1, \"191784\": 1, \"65280\": 1, \"75000\": 1, \"44880\": 4, \"6240\": 1, \"37200\": 4, \"13860\": 1, \"4200\": 1, \"3360\": 2, \"232920\": 1, \"63360\": 1, \"12840\": 1, \"82320\": 1, \"72240\": 1, \"1171920\": 3, \"1379880\": 1, \"30600\": 2, \"40764\": 2, \"72000\": 2, \"68712\": 1, \"199080\": 1, \"38664\": 1, \"98040\": 1, \"53520\": 3, \"133800\": 2, \"95400\": 1, \"44760\": 2, \"102480\": 2, \"45708\": 1, \"22188\": 1, \"91380\": 2, \"23040\": 1, \"189240\": 1, \"32400\": 2, \"148800\": 1, \"15600\": 6, \"5640\": 3, \"29820\": 1, \"74280\": 2, \"37320\": 3, \"41280\": 2, \"123960\": 1, \"98400\": 1, \"395880\": 2, \"719880\": 1, \"100680\": 8, \"23640\": 11, \"119640\": 1, \"130200\": 3, \"4080\": 5, \"374160\": 1, \"516360\": 1, \"859320\": 1, \"4428\": 1, \"31440\": 5, \"192600\": 9, \"99600\": 1, \"38880\": 2, \"102360\": 3, \"11160\": 3, \"414720\": 1, \"224280\": 1, \"82800\": 1, \"62880\": 1, \"338760\": 2, \"30468\": 1, \"63960\": 1, \"5160\": 1, \"60960\": 1, \"134640\": 14, \"180480\": 1, \"138000\": 2, \"99480\": 1, \"30000\": 4, \"88200\": 1, \"124680\": 1, \"2400000\": 1, \"171120\": 1, \"1116\": 1, \"215880\": 2, \"163920\": 1, \"93120\": 1, \"205560\": 2, \"43680\": 3, \"26400\": 4, \"7200\": 1, \"84480\": 1, \"80640\": 2, \"172680\": 1, \"188280\": 12, \"139800\": 1, \"367200\": 1, \"287880\": 1, \"122040\": 2, \"871800\": 1, \"563160\": 1, \"40200\": 1, \"336120\": 1, \"355200\": 2, \"439680\": 1, \"38520\": 4, \"25920\": 2, \"112920\": 1, \"52800\": 1, \"187320\": 1, \"54360\": 1, \"37824\": 1, \"173880\": 1, \"563760\": 1, \"146820\": 2, \"51840\": 1, \"75120\": 1, \"156960\": 1, \"106440\": 2, \"30180\": 2, \"30720\": 2, \"714000\": 1, \"70680\": 1, \"57720\": 1, \"160320\": 1, \"18000\": 10, \"31200\": 2, \"234600\": 1, \"217440\": 1, \"48600\": 1, \"112680\": 1, \"775680\": 2, \"27120\": 5, \"131400\": 1, \"600720\": 1, \"82680\": 1, \"104280\": 6, \"44040\": 1, \"210480\": 1, \"55320\": 1, \"20880\": 1, \"41400\": 2, \"340320\": 2, \"4920\": 2, \"164880\": 1, \"44280\": 3, \"69480\": 1, \"95040\": 2, \"237960\": 1, \"113640\": 1, \"174240\": 1, \"47520\": 1, \"29424\": 1, \"45480\": 2, \"56040\": 2, \"35400\": 1, \"226800\": 2, \"702960\": 1, \"219960\": 2, \"126000\": 3, \"57840\": 1, \"43140\": 2, \"33120\": 1, \"291120\": 1, \"168480\": 2, \"31560\": 1, \"1846800\": 1, \"481080\": 1, \"174600\": 1, \"130800\": 1, \"32160\": 2, \"66120\": 3, \"292920\": 2, \"264960\": 1, \"231480\": 2, \"64680\": 2, \"4320\": 1, \"64788\": 1, \"46800\": 2, \"112440\": 2, \"66840\": 2, \"2040\": 1, \"238896\": 1, \"3960\": 1, \"8520\": 1, \"47160\": 1, \"61800\": 1, \"196440\": 1, \"10080\": 2, \"9120\": 2, \"56400\": 1, \"2160\": 1, \"225960\": 1, \"479880\": 1, \"37800\": 1, \"103920\": 1, \"26160\": 1, \"40752\": 1, \"258600\": 2, \"183120\": 1, \"179160\": 1, \"100560\": 1, \"116040\": 1, \"75768\": 1, \"11700\": 1, \"10728\": 1, \"181920\": 1, \"109116\": 1, \"69840\": 1, \"349680\": 1, \"9600\": 4, \"251988\": 3, \"192840\": 1, \"277320\": 1, \"304080\": 1, \"707520\": 1, \"299400\": 2, \"325440\": 1, \"56160\": 3, \"226080\": 1, \"200640\": 1, \"23988\": 2, \"178032\": 1, \"130872\": 1, \"402000\": 1, \"1151280\": 1, \"79800\": 1, \"76560\": 1, \"87960\": 1, \"7896\": 1, \"72816\": 1, \"157440\": 1, \"204000\": 2, \"89400\": 1, \"8640\": 2, \"59760\": 1, \"42000\": 2, \"45240\": 1, \"260280\": 1, \"148080\": 1, \"314400\": 2, \"346560\": 2, \"119280\": 2, \"350160\": 1, \"193080\": 1, \"288600\": 1, \"263160\": 1, \"307800\": 1, \"87240\": 1, \"177000\": 1, \"207960\": 1, \"112320\": 1, \"6840\": 2, \"203640\": 1, \"136200\": 1, \"66336\": 1, \"633360\": 1, \"15228\": 1, \"35520\": 1, \"37920\": 2, \"9240\": 1, \"46668\": 1, \"62040\": 3, \"249000\": 3, \"99120\": 1, \"74520\": 1, \"61992\": 1, \"15060\": 1, \"10884\": 1, \"3720\": 1, \"125880\": 1, \"115560\": 1, \"123480\": 1, \"44400\": 1, \"84960\": 1, \"68280\": 1, \"259200\": 1, \"54600\": 1, \"60480\": 1, \"30120\": 1, \"24120\": 2, \"50160\": 2, \"77280\": 1, \"46680\": 1, \"184200\": 1, \"195480\": 1, \"195240\": 1, \"66360\": 1, \"59400\": 1, \"74388\": 1, \"222000\": 1, \"63120\": 1, \"69120\": 1, \"24360\": 1, \"186000\": 1, \"29040\": 1, \"108000\": 1, \"115080\": 1, \"72720\": 1, \"45600\": 1, \"575880\": 1, \"87192\": 1, \"127320\": 1, \"94080\": 1, \"112800\": 1, \"6360\": 1, \"39720\": 1, \"111048\": 1, \"58080\": 1, \"226680\": 1, \"23280\": 1, \"36360\": 2, \"25188\": 1, \"93096\": 1, \"16800\": 1, \"73320\": 1, \"58572\": 2, \"17988\": 1}", "word_docs": "{\"0\": 4559, \"15480\": 96, \"21960\": 27, \"21600\": 12, \"36960\": 21, \"587880\": 12, \"30240\": 8, \"73800\": 2, \"30960\": 12, \"95760\": 1, \"49680\": 17, \"21480\": 27, \"22920\": 12, \"8040\": 12, \"39960\": 20, \"22560\": 43, \"20640\": 31, \"29400\": 26, \"33600\": 16, \"6228\": 4, \"19080\": 29, \"38400\": 65, \"599880\": 11, \"52680\": 12, \"43200\": 5, \"263880\": 21, \"23760\": 19, \"38280\": 35, \"34560\": 4, \"27000\": 15, \"33720\": 12, \"55080\": 19, \"35160\": 10, \"71880\": 38, \"12000\": 23, \"17880\": 26, \"28812\": 1, \"21240\": 29, \"46920\": 33, \"47040\": 2, \"27960\": 25, \"51240\": 14, \"18240\": 11, \"16560\": 24, \"79560\": 2, \"56640\": 1, \"81000\": 12, \"184800\": 3, \"153120\": 13, \"15000\": 48, \"24960\": 24, \"25200\": 34, \"36120\": 12, \"27360\": 12, \"12960\": 22, \"41040\": 11, \"24840\": 3, \"34428\": 1, \"28680\": 31, \"62520\": 10, \"17760\": 39, \"40680\": 10, \"52440\": 13, \"168720\": 22, \"194640\": 11, \"23880\": 43, \"7800\": 8, \"22680\": 16, \"210000\": 29, \"128760\": 1, \"171600\": 12, \"58680\": 12, \"77400\": 9, \"38640\": 11, \"13920\": 37, \"31320\": 13, \"6000\": 16, \"31800\": 29, \"89760\": 1, \"48120\": 13, \"19680\": 18, \"239880\": 33, \"85680\": 14, \"45000\": 21, \"27240\": 12, \"47880\": 36, \"13080\": 16, \"20280\": 39, \"16080\": 24, \"14040\": 20, \"22440\": 19, \"34440\": 28, \"22200\": 18, \"39480\": 35, \"46368\": 11, \"12480\": 19, \"79080\": 16, \"23160\": 25, \"14520\": 18, \"39000\": 16, \"18600\": 19, \"49200\": 19, \"66720\": 11, \"10440\": 15, \"9720\": 3, \"28440\": 19, \"76680\": 1, \"74760\": 15, \"14880\": 16, \"16680\": 21, \"29640\": 17, \"26880\": 2, \"29280\": 13, \"11640\": 23, \"378000\": 1, \"38160\": 23, \"14280\": 43, \"155880\": 11, \"45120\": 12, \"339000\": 1, \"67680\": 1, \"19200\": 50, \"406800\": 15, \"13320\": 17, \"19920\": 12, \"15960\": 23, \"36480\": 16, \"13200\": 23, \"33480\": 27, \"17040\": 21, \"54840\": 20, \"194880\": 1, \"22320\": 17, \"18840\": 3, \"164160\": 18, \"92400\": 13, \"10200\": 5, \"10680\": 14, \"33840\": 2, \"47760\": 12, \"26760\": 12, \"14400\": 19, \"138480\": 14, \"181440\": 1, \"237720\": 10, \"15360\": 18, \"8400\": 5, \"6120\": 11, \"60720\": 15, \"18360\": 16, \"50520\": 19, \"18120\": 22, \"27600\": 3, \"33360\": 17, \"210360\": 1, \"46080\": 20, \"6480\": 9, \"4368\": 1, \"11760\": 20, \"40560\": 4, \"22800\": 19, \"20760\": 28, \"11040\": 11, \"23400\": 4, \"30360\": 15, \"61560\": 10, \"295440\": 1, \"229920\": 2, \"227640\": 2, \"63720\": 1, \"119880\": 16, \"83880\": 2, \"53880\": 21, \"16320\": 14, \"43440\": 1, \"41760\": 1, \"99360\": 16, \"18720\": 18, \"17400\": 16, \"84360\": 3, \"103440\": 10, \"26520\": 28, \"203880\": 9, \"137400\": 1, \"91080\": 12, \"37440\": 12, \"48480\": 2, \"32040\": 18, \"28920\": 5, \"71040\": 11, \"41880\": 12, \"143880\": 33, \"42600\": 11, \"20400\": 15, \"16920\": 19, \"18480\": 22, \"42240\": 2, \"32520\": 17, \"65880\": 23, \"92040\": 1, \"81600\": 29, \"74640\": 2, \"68400\": 15, \"26280\": 31, \"21720\": 2, \"19800\": 14, \"7440\": 3, \"10920\": 10, \"13440\": 17, \"42960\": 10, \"53160\": 1, \"21360\": 1, \"28320\": 12, \"51000\": 3, \"71400\": 9, \"29520\": 4, \"95880\": 25, \"227880\": 16, \"240720\": 9, \"20520\": 16, \"66000\": 3, \"203400\": 2, \"34800\": 1, \"14160\": 26, \"28800\": 1, \"39240\": 16, \"33960\": 20, \"11880\": 17, \"9480\": 15, \"13800\": 18, \"9108\": 2, \"9960\": 3, \"255240\": 8, \"2930400\": 1, \"163200\": 2, \"15240\": 26, \"58440\": 12, \"401400\": 11, \"84000\": 13, \"59880\": 15, \"41160\": 3, \"295080\": 4, \"92520\": 15, \"17520\": 13, \"305640\": 1, \"279960\": 1, \"35880\": 13, \"7080\": 10, \"53640\": 14, \"30480\": 26, \"5400\": 10, \"359880\": 22, \"496800\": 30, \"147840\": 10, \"37560\": 10, \"365880\": 1, \"385800\": 1, \"20160\": 13, \"36000\": 13, \"284640\": 1, \"45960\": 10, \"31680\": 1, \"16200\": 19, \"24720\": 21, \"32880\": 3, \"16440\": 14, \"8760\": 2, \"76200\": 11, \"9588\": 3, \"4560\": 10, \"21000\": 13, \"36240\": 16, \"21840\": 25, \"62160\": 14, \"24000\": 1, \"28560\": 14, \"36720\": 3, \"8388\": 2, \"77040\": 12, \"67920\": 2, \"61440\": 1, \"71160\": 13, \"221880\": 7, \"8160\": 26, \"24600\": 2, \"13680\": 24, \"15120\": 25, \"107880\": 22, \"86280\": 12, \"1920\": 1, \"24480\": 12, \"197160\": 1, \"211920\": 1, \"80160\": 2, \"11520\": 14, \"36840\": 1, \"79320\": 1, \"58320\": 1, \"34920\": 17, \"48000\": 16, \"50400\": 1, \"36288\": 11, \"153000\": 13, \"19320\": 14, \"27720\": 11, \"10560\": 1, \"43080\": 19, \"74880\": 11, \"51360\": 14, \"25440\": 29, \"17280\": 16, \"24240\": 4, \"233880\": 18, \"245676\": 2, \"216360\": 1, \"323880\": 11, \"4800\": 11, \"57360\": 20, \"64440\": 12, \"73440\": 12, \"40320\": 2, \"71640\": 13, \"54480\": 2, \"11400\": 3, \"45360\": 1, \"75840\": 2, \"154800\": 1, \"8628\": 1, \"67080\": 1, \"54960\": 1, \"14700\": 1, \"14640\": 12, \"19440\": 27, \"25080\": 2, \"6600\": 4, \"6468\": 1, \"35280\": 3, \"45720\": 2, \"27840\": 13, \"40080\": 8, \"49800\": 3, \"93480\": 18, \"34080\": 1, \"17220\": 1, \"203760\": 14, \"178440\": 1, \"23520\": 12, \"56076\": 1, \"5880\": 15, \"89880\": 1, \"299880\": 17, \"53760\": 1, \"3120\": 1, \"217200\": 2, \"288000\": 1, \"324360\": 1, \"26040\": 15, \"88320\": 1, \"41520\": 1, \"80880\": 1, \"46560\": 4, \"71760\": 1, \"65400\": 3, \"54720\": 2, \"145920\": 1, \"164400\": 1, \"168240\": 9, \"171720\": 1, \"31080\": 2, \"179400\": 3, \"162480\": 1, \"164280\": 1, \"29880\": 25, \"153360\": 1, \"27480\": 16, \"44640\": 1, \"14760\": 13, \"40800\": 1, \"112560\": 2, \"58800\": 1, \"12600\": 18, \"181680\": 21, \"37980\": 1, \"36900\": 1, \"30840\": 10, \"87600\": 1, \"84120\": 2, \"70200\": 15, \"17640\": 3, \"99720\": 14, \"174000\": 1, \"25320\": 16, \"79200\": 1, \"31920\": 1, \"139080\": 2, \"15624\": 2, \"55200\": 1, \"41640\": 1, \"166800\": 1, \"86148\": 1, \"83640\": 1, \"21120\": 14, \"25800\": 12, \"12240\": 1, \"4680\": 7, \"191880\": 13, \"57240\": 11, \"3240\": 1, \"60360\": 1, \"26640\": 13, \"17160\": 1, \"63240\": 10, \"84840\": 2, \"86640\": 2, \"5760\": 3, \"38760\": 2, \"439560\": 1, \"333120\": 1, \"82560\": 1, \"7560\": 2, \"8472\": 1, \"270720\": 10, \"8280\": 10, \"195120\": 1, \"311880\": 24, \"15720\": 22, \"98640\": 10, \"329880\": 8, \"34200\": 9, \"10800\": 17, \"9840\": 2, \"131880\": 1, \"167880\": 4, \"31248\": 1, \"28200\": 2, \"429600\": 1, \"2640\": 1, \"51120\": 13, \"704160\": 1, \"43188\": 1, \"179880\": 10, \"50388\": 1, \"309480\": 16, \"39120\": 10, \"50040\": 12, \"35640\": 8, \"47280\": 1, \"34320\": 15, \"23568\": 1, \"7320\": 13, \"117840\": 1, \"194760\": 1, \"12120\": 2, \"398520\": 1, \"72480\": 1, \"78360\": 3, \"165720\": 1, \"527880\": 1, \"45840\": 1, \"191784\": 1, \"65280\": 1, \"75000\": 1, \"44880\": 3, \"6240\": 1, \"37200\": 2, \"13860\": 1, \"3360\": 2, \"4200\": 1, \"232920\": 1, \"63360\": 1, \"12840\": 1, \"82320\": 1, \"72240\": 1, \"1379880\": 1, \"1171920\": 1, \"30600\": 2, \"40764\": 1, \"72000\": 2, \"68712\": 1, \"199080\": 1, \"38664\": 1, \"98040\": 1, \"53520\": 1, \"133800\": 1, \"95400\": 1, \"44760\": 2, \"45708\": 1, \"102480\": 2, \"22188\": 1, \"91380\": 1, \"23040\": 1, \"189240\": 1, \"32400\": 1, \"148800\": 1, \"15600\": 4, \"5640\": 3, \"29820\": 1, \"74280\": 2, \"37320\": 3, \"41280\": 2, \"123960\": 1, \"98400\": 1, \"395880\": 2, \"719880\": 1, \"100680\": 7, \"23640\": 11, \"119640\": 1, \"130200\": 2, \"4080\": 4, \"374160\": 1, \"516360\": 1, \"859320\": 1, \"4428\": 1, \"31440\": 5, \"192600\": 9, \"99600\": 1, \"38880\": 2, \"414720\": 1, \"224280\": 1, \"11160\": 2, \"102360\": 2, \"82800\": 1, \"62880\": 1, \"30468\": 1, \"338760\": 1, \"63960\": 1, \"5160\": 1, \"60960\": 1, \"180480\": 1, \"138000\": 1, \"134640\": 12, \"99480\": 1, \"30000\": 4, \"88200\": 1, \"124680\": 1, \"2400000\": 1, \"171120\": 1, \"1116\": 1, \"215880\": 2, \"163920\": 1, \"93120\": 1, \"205560\": 1, \"43680\": 3, \"26400\": 4, \"7200\": 1, \"84480\": 1, \"80640\": 2, \"172680\": 1, \"188280\": 10, \"139800\": 1, \"367200\": 1, \"287880\": 1, \"122040\": 2, \"871800\": 1, \"40200\": 1, \"563160\": 1, \"336120\": 1, \"355200\": 2, \"439680\": 1, \"38520\": 4, \"25920\": 2, \"112920\": 1, \"52800\": 1, \"187320\": 1, \"54360\": 1, \"37824\": 1, \"563760\": 1, \"173880\": 1, \"146820\": 1, \"51840\": 1, \"75120\": 1, \"156960\": 1, \"106440\": 2, \"30180\": 2, \"30720\": 2, \"70680\": 1, \"714000\": 1, \"57720\": 1, \"160320\": 1, \"18000\": 4, \"31200\": 1, \"217440\": 1, \"234600\": 1, \"48600\": 1, \"112680\": 1, \"775680\": 1, \"27120\": 3, \"131400\": 1, \"600720\": 1, \"82680\": 1, \"104280\": 2, \"44040\": 1, \"210480\": 1, \"55320\": 1, \"20880\": 1, \"41400\": 2, \"340320\": 2, \"4920\": 2, \"164880\": 1, \"44280\": 2, \"69480\": 1, \"95040\": 2, \"237960\": 1, \"113640\": 1, \"174240\": 1, \"47520\": 1, \"29424\": 1, \"45480\": 2, \"56040\": 2, \"35400\": 1, \"226800\": 2, \"702960\": 1, \"219960\": 2, \"126000\": 1, \"57840\": 1, \"33120\": 1, \"43140\": 1, \"291120\": 1, \"168480\": 2, \"31560\": 1, \"481080\": 1, \"1846800\": 1, \"174600\": 1, \"130800\": 1, \"32160\": 1, \"66120\": 2, \"292920\": 1, \"264960\": 1, \"231480\": 2, \"64680\": 1, \"4320\": 1, \"64788\": 1, \"46800\": 2, \"112440\": 2, \"66840\": 1, \"2040\": 1, \"238896\": 1, \"3960\": 1, \"8520\": 1, \"47160\": 1, \"61800\": 1, \"196440\": 1, \"10080\": 2, \"9120\": 2, \"56400\": 1, \"2160\": 1, \"225960\": 1, \"479880\": 1, \"37800\": 1, \"103920\": 1, \"26160\": 1, \"40752\": 1, \"258600\": 2, \"183120\": 1, \"179160\": 1, \"100560\": 1, \"116040\": 1, \"10728\": 1, \"75768\": 1, \"11700\": 1, \"181920\": 1, \"109116\": 1, \"69840\": 1, \"349680\": 1, \"9600\": 2, \"277320\": 1, \"192840\": 1, \"251988\": 1, \"304080\": 1, \"707520\": 1, \"325440\": 1, \"299400\": 1, \"56160\": 3, \"226080\": 1, \"200640\": 1, \"23988\": 2, \"178032\": 1, \"130872\": 1, \"402000\": 1, \"1151280\": 1, \"79800\": 1, \"76560\": 1, \"87960\": 1, \"7896\": 1, \"72816\": 1, \"204000\": 2, \"157440\": 1, \"89400\": 1, \"8640\": 2, \"59760\": 1, \"42000\": 2, \"45240\": 1, \"260280\": 1, \"148080\": 1, \"314400\": 1, \"346560\": 1, \"119280\": 1, \"193080\": 1, \"350160\": 1, \"288600\": 1, \"263160\": 1, \"307800\": 1, \"87240\": 1, \"112320\": 1, \"177000\": 1, \"207960\": 1, \"6840\": 2, \"203640\": 1, \"136200\": 1, \"66336\": 1, \"633360\": 1, \"15228\": 1, \"35520\": 1, \"37920\": 2, \"9240\": 1, \"46668\": 1, \"62040\": 3, \"249000\": 1, \"99120\": 1, \"74520\": 1, \"61992\": 1, \"15060\": 1, \"10884\": 1, \"3720\": 1, \"125880\": 1, \"123480\": 1, \"115560\": 1, \"44400\": 1, \"84960\": 1, \"68280\": 1, \"259200\": 1, \"54600\": 1, \"60480\": 1, \"30120\": 1, \"24120\": 2, \"77280\": 1, \"50160\": 1, \"46680\": 1, \"184200\": 1, \"195480\": 1, \"195240\": 1, \"66360\": 1, \"59400\": 1, \"74388\": 1, \"222000\": 1, \"63120\": 1, \"69120\": 1, \"24360\": 1, \"186000\": 1, \"29040\": 1, \"108000\": 1, \"115080\": 1, \"72720\": 1, \"45600\": 1, \"575880\": 1, \"87192\": 1, \"127320\": 1, \"94080\": 1, \"112800\": 1, \"6360\": 1, \"39720\": 1, \"111048\": 1, \"58080\": 1, \"226680\": 1, \"23280\": 1, \"36360\": 2, \"25188\": 1, \"93096\": 1, \"16800\": 1, \"73320\": 1, \"58572\": 1, \"17988\": 1}", "index_docs": "{\"2\": 4559, \"3\": 96, \"50\": 27, \"150\": 12, \"51\": 21, \"245\": 12, \"267\": 8, \"360\": 2, \"161\": 12, \"455\": 1, \"73\": 17, \"26\": 27, \"212\": 12, \"227\": 12, \"64\": 20, \"15\": 43, \"20\": 31, \"41\": 26, \"106\": 16, \"299\": 4, \"27\": 29, \"4\": 65, \"117\": 11, \"228\": 12, \"290\": 5, \"92\": 21, \"98\": 19, \"16\": 35, \"300\": 4, \"118\": 15, \"174\": 12, \"65\": 19, \"175\": 10, \"10\": 38, \"81\": 23, \"43\": 26, \"456\": 1, \"28\": 29, \"8\": 33, \"301\": 2, \"33\": 25, \"138\": 14, \"176\": 11, \"54\": 24, \"361\": 2, \"457\": 1, \"177\": 12, \"291\": 3, \"162\": 13, \"6\": 48, \"57\": 24, \"19\": 34, \"151\": 12, \"178\": 12, \"58\": 22, \"213\": 11, \"302\": 3, \"458\": 1, \"21\": 31, \"229\": 10, \"11\": 39, \"230\": 10, \"152\": 13, \"44\": 22, \"199\": 11, \"13\": 43, \"257\": 8, \"179\": 16, \"36\": 29, \"459\": 1, \"246\": 12, \"231\": 12, \"180\": 9, \"258\": 11, \"14\": 37, \"181\": 13, \"163\": 16, \"24\": 29, \"460\": 1, \"182\": 13, \"139\": 18, \"17\": 33, \"183\": 14, \"74\": 21, \"164\": 12, \"18\": 36, \"59\": 16, \"12\": 39, \"55\": 24, \"82\": 20, \"40\": 19, \"37\": 28, \"38\": 18, \"5\": 35, \"184\": 11, \"99\": 19, \"140\": 16, \"66\": 25, \"107\": 18, \"165\": 16, \"60\": 19, \"52\": 19, \"268\": 11, \"214\": 15, \"316\": 3, \"119\": 19, \"461\": 1, \"141\": 15, \"75\": 16, \"67\": 21, \"127\": 17, \"362\": 2, \"232\": 13, \"45\": 23, \"462\": 1, \"46\": 23, \"9\": 43, \"247\": 11, \"185\": 12, \"463\": 1, \"464\": 1, \"7\": 50, \"186\": 15, \"128\": 17, \"215\": 12, \"83\": 23, \"120\": 16, \"39\": 23, \"47\": 27, \"68\": 21, \"76\": 20, \"465\": 1, \"129\": 17, \"317\": 3, \"130\": 18, \"187\": 13, \"284\": 5, \"153\": 14, \"318\": 2, \"166\": 12, \"188\": 12, \"93\": 19, \"189\": 14, \"319\": 1, \"248\": 10, \"121\": 18, \"285\": 5, \"233\": 11, \"200\": 15, \"108\": 16, \"109\": 19, \"56\": 22, \"320\": 3, \"100\": 17, \"466\": 1, \"69\": 20, \"274\": 9, \"467\": 1, \"110\": 20, \"303\": 4, \"111\": 19, \"29\": 28, \"190\": 11, \"304\": 4, \"112\": 15, \"216\": 10, \"468\": 1, \"363\": 2, \"321\": 2, \"469\": 1, \"142\": 16, \"364\": 2, \"84\": 21, \"167\": 14, \"470\": 1, \"471\": 1, \"77\": 16, \"101\": 18, \"154\": 16, \"322\": 3, \"155\": 10, \"34\": 28, \"259\": 9, \"472\": 1, \"234\": 12, \"235\": 12, \"323\": 2, \"85\": 18, \"292\": 5, \"236\": 11, \"201\": 12, \"31\": 33, \"260\": 11, \"168\": 15, \"122\": 19, \"86\": 22, \"324\": 2, \"94\": 17, \"78\": 23, \"473\": 1, \"22\": 29, \"365\": 2, \"143\": 15, \"30\": 31, \"366\": 2, \"169\": 14, \"305\": 3, \"269\": 10, \"123\": 17, \"261\": 10, \"474\": 1, \"475\": 1, \"202\": 12, \"325\": 3, \"217\": 9, \"286\": 4, \"53\": 25, \"131\": 16, \"237\": 9, \"191\": 16, \"326\": 3, \"367\": 2, \"476\": 1, \"48\": 26, \"477\": 1, \"156\": 16, \"87\": 20, \"102\": 17, \"132\": 15, \"157\": 18, \"368\": 2, \"327\": 3, \"279\": 8, \"478\": 1, \"369\": 2, \"79\": 26, \"170\": 12, \"218\": 11, \"203\": 13, \"113\": 15, \"328\": 3, \"306\": 4, \"144\": 15, \"204\": 13, \"479\": 1, \"480\": 1, \"133\": 13, \"238\": 10, \"158\": 14, \"61\": 26, \"270\": 10, \"62\": 22, \"35\": 30, \"239\": 10, \"240\": 10, \"482\": 1, \"481\": 1, \"219\": 13, \"114\": 13, \"483\": 1, \"241\": 10, \"484\": 1, \"88\": 19, \"70\": 21, \"329\": 3, \"124\": 14, \"330\": 2, \"205\": 11, \"331\": 3, \"275\": 10, \"171\": 13, \"89\": 16, \"63\": 25, \"192\": 14, \"485\": 1, \"206\": 14, \"332\": 3, \"370\": 2, \"207\": 12, \"333\": 2, \"486\": 1, \"249\": 13, \"276\": 7, \"42\": 26, \"371\": 2, \"49\": 24, \"90\": 25, \"71\": 22, \"159\": 12, \"487\": 1, \"208\": 12, \"488\": 1, \"489\": 1, \"372\": 2, \"160\": 14, \"490\": 1, \"491\": 1, \"492\": 1, \"134\": 17, \"72\": 16, \"493\": 1, \"145\": 11, \"220\": 13, \"115\": 14, \"262\": 11, \"494\": 1, \"125\": 19, \"263\": 11, \"146\": 14, \"32\": 29, \"172\": 16, \"293\": 4, \"103\": 18, \"334\": 2, \"495\": 1, \"242\": 11, \"209\": 11, \"91\": 20, \"250\": 12, \"251\": 12, \"373\": 2, \"243\": 13, \"374\": 2, \"335\": 3, \"496\": 1, \"336\": 2, \"497\": 1, \"498\": 1, \"499\": 1, \"500\": 1, \"501\": 1, \"221\": 12, \"23\": 27, \"375\": 2, \"287\": 4, \"337\": 1, \"338\": 3, \"376\": 2, \"193\": 13, \"271\": 8, \"339\": 3, \"147\": 18, \"502\": 1, \"503\": 1, \"194\": 14, \"377\": 1, \"210\": 12, \"504\": 1, \"211\": 15, \"505\": 1, \"95\": 17, \"506\": 1, \"507\": 1, \"378\": 2, \"508\": 1, \"509\": 1, \"135\": 15, \"510\": 1, \"511\": 1, \"512\": 1, \"307\": 4, \"513\": 1, \"294\": 3, \"379\": 2, \"515\": 1, \"380\": 1, \"272\": 9, \"514\": 1, \"381\": 2, \"340\": 3, \"516\": 1, \"382\": 1, \"25\": 25, \"517\": 1, \"96\": 16, \"518\": 1, \"195\": 13, \"519\": 1, \"383\": 2, \"520\": 1, \"148\": 18, \"104\": 21, \"521\": 1, \"522\": 1, \"252\": 10, \"523\": 1, \"384\": 2, \"196\": 15, \"341\": 3, \"105\": 14, \"385\": 1, \"197\": 16, \"524\": 1, \"525\": 1, \"342\": 2, \"308\": 2, \"386\": 1, \"526\": 1, \"527\": 1, \"528\": 1, \"529\": 1, \"222\": 14, \"223\": 12, \"530\": 1, \"281\": 7, \"149\": 13, \"224\": 11, \"532\": 1, \"531\": 1, \"136\": 13, \"533\": 1, \"126\": 10, \"387\": 2, \"388\": 2, \"343\": 3, \"389\": 2, \"534\": 1, \"390\": 1, \"535\": 1, \"391\": 2, \"536\": 1, \"225\": 10, \"264\": 10, \"537\": 1, \"80\": 24, \"97\": 22, \"253\": 10, \"282\": 8, \"254\": 9, \"137\": 17, \"392\": 2, \"538\": 1, \"309\": 4, \"539\": 1, \"393\": 2, \"541\": 1, \"540\": 1, \"226\": 13, \"542\": 1, \"543\": 1, \"255\": 10, \"544\": 1, \"116\": 16, \"256\": 10, \"265\": 12, \"277\": 8, \"545\": 1, \"198\": 15, \"546\": 1, \"173\": 13, \"547\": 1, \"548\": 1, \"344\": 2, \"549\": 1, \"550\": 1, \"295\": 3, \"551\": 1, \"552\": 1, \"553\": 1, \"554\": 1, \"555\": 1, \"556\": 1, \"310\": 3, \"557\": 1, \"311\": 2, \"558\": 1, \"394\": 2, \"559\": 1, \"560\": 1, \"561\": 1, \"562\": 1, \"563\": 1, \"564\": 1, \"565\": 1, \"345\": 1, \"395\": 2, \"396\": 1, \"397\": 2, \"566\": 1, \"567\": 1, \"568\": 1, \"569\": 1, \"346\": 1, \"398\": 1, \"570\": 1, \"399\": 2, \"571\": 1, \"400\": 2, \"572\": 1, \"401\": 1, \"573\": 1, \"574\": 1, \"402\": 1, \"575\": 1, \"288\": 4, \"347\": 3, \"576\": 1, \"403\": 2, \"348\": 3, \"404\": 2, \"577\": 1, \"578\": 1, \"405\": 2, \"579\": 1, \"283\": 7, \"273\": 11, \"580\": 1, \"349\": 2, \"296\": 4, \"581\": 1, \"582\": 1, \"583\": 1, \"584\": 1, \"297\": 5, \"280\": 9, \"585\": 1, \"406\": 2, \"586\": 1, \"587\": 1, \"351\": 2, \"350\": 2, \"588\": 1, \"589\": 1, \"590\": 1, \"407\": 1, \"591\": 1, \"592\": 1, \"593\": 1, \"594\": 1, \"408\": 1, \"244\": 12, \"595\": 1, \"312\": 4, \"596\": 1, \"597\": 1, \"598\": 1, \"599\": 1, \"600\": 1, \"409\": 2, \"601\": 1, \"602\": 1, \"410\": 1, \"352\": 3, \"313\": 4, \"603\": 1, \"604\": 1, \"411\": 2, \"605\": 1, \"266\": 10, \"606\": 1, \"607\": 1, \"608\": 1, \"412\": 2, \"609\": 1, \"611\": 1, \"610\": 1, \"612\": 1, \"413\": 2, \"613\": 1, \"314\": 4, \"414\": 2, \"614\": 1, \"615\": 1, \"616\": 1, \"617\": 1, \"618\": 1, \"620\": 1, \"619\": 1, \"415\": 1, \"621\": 1, \"622\": 1, \"623\": 1, \"416\": 2, \"417\": 2, \"418\": 2, \"625\": 1, \"624\": 1, \"626\": 1, \"627\": 1, \"278\": 4, \"419\": 1, \"629\": 1, \"628\": 1, \"630\": 1, \"631\": 1, \"420\": 1, \"298\": 3, \"632\": 1, \"633\": 1, \"634\": 1, \"289\": 2, \"635\": 1, \"636\": 1, \"637\": 1, \"638\": 1, \"421\": 2, \"422\": 2, \"423\": 2, \"639\": 1, \"353\": 2, \"640\": 1, \"424\": 2, \"641\": 1, \"642\": 1, \"643\": 1, \"644\": 1, \"645\": 1, \"425\": 2, \"426\": 2, \"646\": 1, \"427\": 2, \"647\": 1, \"428\": 2, \"354\": 1, \"648\": 1, \"649\": 1, \"429\": 1, \"650\": 1, \"430\": 2, \"651\": 1, \"653\": 1, \"652\": 1, \"654\": 1, \"655\": 1, \"431\": 1, \"355\": 2, \"432\": 1, \"656\": 1, \"433\": 2, \"434\": 1, \"657\": 1, \"658\": 1, \"435\": 2, \"436\": 2, \"437\": 1, \"659\": 1, \"660\": 1, \"661\": 1, \"662\": 1, \"663\": 1, \"664\": 1, \"665\": 1, \"438\": 2, \"439\": 2, \"666\": 1, \"667\": 1, \"668\": 1, \"669\": 1, \"670\": 1, \"671\": 1, \"672\": 1, \"673\": 1, \"440\": 2, \"674\": 1, \"675\": 1, \"676\": 1, \"677\": 1, \"680\": 1, \"678\": 1, \"679\": 1, \"681\": 1, \"682\": 1, \"683\": 1, \"684\": 1, \"315\": 2, \"686\": 1, \"685\": 1, \"356\": 1, \"687\": 1, \"688\": 1, \"689\": 1, \"441\": 1, \"357\": 3, \"690\": 1, \"691\": 1, \"442\": 2, \"692\": 1, \"693\": 1, \"694\": 1, \"695\": 1, \"696\": 1, \"697\": 1, \"698\": 1, \"699\": 1, \"700\": 1, \"443\": 2, \"701\": 1, \"702\": 1, \"444\": 2, \"703\": 1, \"445\": 2, \"704\": 1, \"705\": 1, \"706\": 1, \"446\": 1, \"447\": 1, \"448\": 1, \"708\": 1, \"707\": 1, \"709\": 1, \"710\": 1, \"711\": 1, \"712\": 1, \"715\": 1, \"713\": 1, \"714\": 1, \"449\": 2, \"716\": 1, \"717\": 1, \"718\": 1, \"719\": 1, \"720\": 1, \"721\": 1, \"450\": 2, \"722\": 1, \"723\": 1, \"358\": 3, \"359\": 1, \"724\": 1, \"725\": 1, \"726\": 1, \"727\": 1, \"728\": 1, \"729\": 1, \"730\": 1, \"732\": 1, \"731\": 1, \"733\": 1, \"734\": 1, \"735\": 1, \"736\": 1, \"737\": 1, \"738\": 1, \"739\": 1, \"451\": 2, \"740\": 1, \"452\": 1, \"741\": 1, \"742\": 1, \"743\": 1, \"744\": 1, \"745\": 1, \"746\": 1, \"747\": 1, \"748\": 1, \"749\": 1, \"750\": 1, \"751\": 1, \"752\": 1, \"753\": 1, \"754\": 1, \"755\": 1, \"756\": 1, \"757\": 1, \"758\": 1, \"759\": 1, \"760\": 1, \"761\": 1, \"762\": 1, \"763\": 1, \"764\": 1, \"765\": 1, \"766\": 1, \"767\": 1, \"768\": 1, \"453\": 2, \"769\": 1, \"770\": 1, \"771\": 1, \"772\": 1, \"454\": 1, \"773\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"0\", \"3\": \"15480\", \"4\": \"38400\", \"5\": \"39480\", \"6\": \"15000\", \"7\": \"19200\", \"8\": \"46920\", \"9\": \"14280\", \"10\": \"71880\", \"11\": \"17760\", \"12\": \"20280\", \"13\": \"23880\", \"14\": \"13920\", \"15\": \"22560\", \"16\": \"38280\", \"17\": \"239880\", \"18\": \"47880\", \"19\": \"25200\", \"20\": \"20640\", \"21\": \"28680\", \"22\": \"81600\", \"23\": \"19440\", \"24\": \"31800\", \"25\": \"29880\", \"26\": \"21480\", \"27\": \"19080\", \"28\": \"21240\", \"29\": \"20760\", \"30\": \"26280\", \"31\": \"143880\", \"32\": \"25440\", \"33\": \"27960\", \"34\": \"26520\", \"35\": \"496800\", \"36\": \"210000\", \"37\": \"34440\", \"38\": \"22200\", \"39\": \"13200\", \"40\": \"22440\", \"41\": \"29400\", \"42\": \"8160\", \"43\": \"17880\", \"44\": \"168720\", \"45\": \"11640\", \"46\": \"38160\", \"47\": \"33480\", \"48\": \"14160\", \"49\": \"13680\", \"50\": \"21960\", \"51\": \"36960\", \"52\": \"49200\", \"53\": \"95880\", \"54\": \"16560\", \"55\": \"16080\", \"56\": \"18120\", \"57\": \"24960\", \"58\": \"12960\", \"59\": \"13080\", \"60\": \"18600\", \"61\": \"30480\", \"62\": \"359880\", \"63\": \"21840\", \"64\": \"39960\", \"65\": \"55080\", \"66\": \"23160\", \"67\": \"16680\", \"68\": \"17040\", \"69\": \"46080\", \"70\": \"24720\", \"71\": \"107880\", \"72\": \"48000\", \"73\": \"49680\", \"74\": \"45000\", \"75\": \"14880\", \"76\": \"54840\", \"77\": \"99360\", \"78\": \"65880\", \"79\": \"15240\", \"80\": \"311880\", \"81\": \"12000\", \"82\": \"14040\", \"83\": \"15960\", \"84\": \"53880\", \"85\": \"32040\", \"86\": \"18480\", \"87\": \"33960\", \"88\": \"16200\", \"89\": \"36240\", \"90\": \"15120\", \"91\": \"57360\", \"92\": \"263880\", \"93\": \"14400\", \"94\": \"32520\", \"95\": \"299880\", \"96\": \"27480\", \"97\": \"15720\", \"98\": \"23760\", \"99\": \"12480\", \"100\": \"33360\", \"101\": \"18720\", \"102\": \"11880\", \"103\": \"233880\", \"104\": \"181680\", \"105\": \"99720\", \"106\": \"33600\", \"107\": \"14520\", \"108\": \"18360\", \"109\": \"50520\", \"110\": \"11760\", \"111\": \"22800\", \"112\": \"30360\", \"113\": \"59880\", \"114\": \"36000\", \"115\": \"19320\", \"116\": \"309480\", \"117\": \"599880\", \"118\": \"27000\", \"119\": \"28440\", \"120\": \"36480\", \"121\": \"15360\", \"122\": \"16920\", \"123\": \"13440\", \"124\": \"16440\", \"125\": \"43080\", \"126\": \"63240\", \"127\": \"29640\", \"128\": \"13320\", \"129\": \"22320\", \"130\": \"164160\", \"131\": \"227880\", \"132\": \"9480\", \"133\": \"35880\", \"134\": \"34920\", \"135\": \"26040\", \"136\": \"26640\", \"137\": \"10800\", \"138\": \"51240\", \"139\": \"19680\", \"140\": \"79080\", \"141\": \"74760\", \"142\": \"119880\", \"143\": \"68400\", \"144\": \"92520\", \"145\": \"36288\", \"146\": \"51360\", \"147\": \"93480\", \"148\": \"12600\", \"149\": \"191880\", \"150\": \"21600\", \"151\": \"36120\", \"152\": \"52440\", \"153\": \"10680\", \"154\": \"17400\", \"155\": \"103440\", \"156\": \"39240\", \"157\": \"13800\", \"158\": \"53640\", \"159\": \"86280\", \"160\": \"11520\", \"161\": \"30960\", \"162\": \"153120\", \"163\": \"6000\", \"164\": \"27240\", \"165\": \"39000\", \"166\": \"47760\", \"167\": \"16320\", \"168\": \"20400\", \"169\": \"19800\", \"170\": \"58440\", \"171\": \"21000\", \"172\": \"17280\", \"173\": \"7320\", \"174\": \"33720\", \"175\": \"35160\", \"176\": \"18240\", \"177\": \"81000\", \"178\": \"27360\", \"179\": \"22680\", \"180\": \"77400\", \"181\": \"31320\", \"182\": \"48120\", \"183\": \"85680\", \"184\": \"46368\", \"185\": \"45120\", \"186\": \"406800\", \"187\": \"92400\", \"188\": \"26760\", \"189\": \"138480\", \"190\": \"11040\", \"191\": \"20520\", \"192\": \"62160\", \"193\": \"27840\", \"194\": \"203760\", \"195\": \"14760\", \"196\": \"70200\", \"197\": \"25320\", \"198\": \"34320\", \"199\": \"194640\", \"200\": \"60720\", \"201\": \"41880\", \"202\": \"28320\", \"203\": \"84000\", \"204\": \"17520\", \"205\": \"76200\", \"206\": \"28560\", \"207\": \"77040\", \"208\": \"24480\", \"209\": \"4800\", \"210\": \"23520\", \"211\": \"5880\", \"212\": \"22920\", \"213\": \"41040\", \"214\": \"10440\", \"215\": \"19920\", \"216\": \"61560\", \"217\": \"71400\", \"218\": \"401400\", \"219\": \"20160\", \"220\": \"153000\", \"221\": \"14640\", \"222\": \"21120\", \"223\": \"25800\", \"224\": \"57240\", \"225\": \"270720\", \"226\": \"51120\", \"227\": \"8040\", \"228\": \"52680\", \"229\": \"62520\", \"230\": \"40680\", \"231\": \"58680\", \"232\": \"29280\", \"233\": \"6120\", \"234\": \"91080\", \"235\": \"37440\", \"236\": \"71040\", \"237\": \"240720\", \"238\": \"7080\", \"239\": \"147840\", \"240\": \"37560\", \"241\": \"45960\", \"242\": \"323880\", \"243\": \"71640\", \"244\": \"134640\", \"245\": \"587880\", \"246\": \"171600\", \"247\": \"155880\", \"248\": \"237720\", \"249\": \"71160\", \"250\": \"64440\", \"251\": \"73440\", \"252\": \"30840\", \"253\": \"98640\", \"254\": \"34200\", \"255\": \"179880\", \"256\": \"39120\", \"257\": \"7800\", \"258\": \"38640\", \"259\": \"203880\", \"260\": \"42600\", \"261\": \"42960\", \"262\": \"27720\", \"263\": \"74880\", \"264\": \"8280\", \"265\": \"50040\", \"266\": \"188280\", \"267\": \"30240\", \"268\": \"66720\", \"269\": \"10920\", \"270\": \"5400\", \"271\": \"40080\", \"272\": \"168240\", \"273\": \"23640\", \"274\": \"6480\", \"275\": \"4560\", \"276\": \"221880\", \"277\": \"35640\", \"278\": \"18000\", \"279\": \"255240\", \"280\": \"192600\", \"281\": \"4680\", \"282\": \"329880\", \"283\": \"100680\", \"284\": \"10200\", \"285\": \"8400\", \"286\": \"29520\", \"287\": \"6600\", \"288\": \"15600\", \"289\": \"104280\", \"290\": \"43200\", \"291\": \"184800\", \"292\": \"28920\", \"293\": \"24240\", \"294\": \"65400\", \"295\": \"78360\", \"296\": \"4080\", \"297\": \"31440\", \"298\": \"27120\", \"299\": \"6228\", \"300\": \"34560\", \"301\": \"47040\", \"302\": \"24840\", \"303\": \"40560\", \"304\": \"23400\", \"305\": \"7440\", \"306\": \"295080\", \"307\": \"46560\", \"308\": \"15624\", \"309\": \"167880\", \"310\": \"44880\", \"311\": \"37200\", \"312\": \"30000\", \"313\": \"26400\", \"314\": \"38520\", \"315\": \"9600\", \"316\": \"9720\", \"317\": \"18840\", \"318\": \"33840\", \"319\": \"181440\", \"320\": \"27600\", \"321\": \"227640\", \"322\": \"84360\", \"323\": \"48480\", \"324\": \"42240\", \"325\": \"51000\", \"326\": \"66000\", \"327\": \"9960\", \"328\": \"41160\", \"329\": \"32880\", \"330\": \"8760\", \"331\": \"9588\", \"332\": \"36720\", \"333\": \"67920\", \"334\": \"245676\", \"335\": \"11400\", \"336\": \"75840\", \"337\": \"6468\", \"338\": \"35280\", \"339\": \"49800\", \"340\": \"179400\", \"341\": \"17640\", \"342\": \"139080\", \"343\": \"5760\", \"344\": \"12120\", \"345\": \"1171920\", \"346\": \"53520\", \"347\": \"5640\", \"348\": \"37320\", \"349\": \"130200\", \"350\": \"102360\", \"351\": \"11160\", \"352\": \"43680\", \"353\": \"44280\", \"354\": \"126000\", \"355\": \"66120\", \"356\": \"251988\", \"357\": \"56160\", \"358\": \"62040\", \"359\": \"249000\", \"360\": \"73800\", \"361\": \"79560\", \"362\": \"26880\", \"363\": \"229920\", \"364\": \"83880\", \"365\": \"74640\", \"366\": \"21720\", \"367\": \"203400\", \"368\": \"9108\", \"369\": \"163200\", \"370\": \"8388\", \"371\": \"24600\", \"372\": \"80160\", \"373\": \"40320\", \"374\": \"54480\", \"375\": \"25080\", \"376\": \"45720\", \"377\": \"178440\", \"378\": \"217200\", \"379\": \"54720\", \"380\": \"164400\", \"381\": \"31080\", \"382\": \"164280\", \"383\": \"112560\", \"384\": \"84120\", \"385\": \"174000\", \"386\": \"55200\", \"387\": \"84840\", \"388\": \"86640\", \"389\": \"38760\", \"390\": \"333120\", \"391\": \"7560\", \"392\": \"9840\", \"393\": \"28200\", \"394\": \"3360\", \"395\": \"30600\", \"396\": \"40764\", \"397\": \"72000\", \"398\": \"133800\", \"399\": \"44760\", \"400\": \"102480\", \"401\": \"91380\", \"402\": \"32400\", \"403\": \"74280\", \"404\": \"41280\", \"405\": \"395880\", \"406\": \"38880\", \"407\": \"338760\", \"408\": \"138000\", \"409\": \"215880\", \"410\": \"205560\", \"411\": \"80640\", \"412\": \"122040\", \"413\": \"355200\", \"414\": \"25920\", \"415\": \"146820\", \"416\": \"106440\", \"417\": \"30180\", \"418\": \"30720\", \"419\": \"31200\", \"420\": \"775680\", \"421\": \"41400\", \"422\": \"340320\", \"423\": \"4920\", \"424\": \"95040\", \"425\": \"45480\", \"426\": \"56040\", \"427\": \"226800\", \"428\": \"219960\", \"429\": \"43140\", \"430\": \"168480\", \"431\": \"32160\", \"432\": \"292920\", \"433\": \"231480\", \"434\": \"64680\", \"435\": \"46800\", \"436\": \"112440\", \"437\": \"66840\", \"438\": \"10080\", \"439\": \"9120\", \"440\": \"258600\", \"441\": \"299400\", \"442\": \"23988\", \"443\": \"204000\", \"444\": \"8640\", \"445\": \"42000\", \"446\": \"314400\", \"447\": \"346560\", \"448\": \"119280\", \"449\": \"6840\", \"450\": \"37920\", \"451\": \"24120\", \"452\": \"50160\", \"453\": \"36360\", \"454\": \"58572\", \"455\": \"95760\", \"456\": \"28812\", \"457\": \"56640\", \"458\": \"34428\", \"459\": \"128760\", \"460\": \"89760\", \"461\": \"76680\", \"462\": \"378000\", \"463\": \"339000\", \"464\": \"67680\", \"465\": \"194880\", \"466\": \"210360\", \"467\": \"4368\", \"468\": \"295440\", \"469\": \"63720\", \"470\": \"43440\", \"471\": \"41760\", \"472\": \"137400\", \"473\": \"92040\", \"474\": \"53160\", \"475\": \"21360\", \"476\": \"34800\", \"477\": \"28800\", \"478\": \"2930400\", \"479\": \"305640\", \"480\": \"279960\", \"481\": \"385800\", \"482\": \"365880\", \"483\": \"284640\", \"484\": \"31680\", \"485\": \"24000\", \"486\": \"61440\", \"487\": \"1920\", \"488\": \"197160\", \"489\": \"211920\", \"490\": \"36840\", \"491\": \"79320\", \"492\": \"58320\", \"493\": \"50400\", \"494\": \"10560\", \"495\": \"216360\", \"496\": \"45360\", \"497\": \"154800\", \"498\": \"8628\", \"499\": \"67080\", \"500\": \"54960\", \"501\": \"14700\", \"502\": \"34080\", \"503\": \"17220\", \"504\": \"56076\", \"505\": \"89880\", \"506\": \"53760\", \"507\": \"3120\", \"508\": \"288000\", \"509\": \"324360\", \"510\": \"88320\", \"511\": \"41520\", \"512\": \"80880\", \"513\": \"71760\", \"514\": \"171720\", \"515\": \"145920\", \"516\": \"162480\", \"517\": \"153360\", \"518\": \"44640\", \"519\": \"40800\", \"520\": \"58800\", \"521\": \"37980\", \"522\": \"36900\", \"523\": \"87600\", \"524\": \"79200\", \"525\": \"31920\", \"526\": \"41640\", \"527\": \"166800\", \"528\": \"86148\", \"529\": \"83640\", \"530\": \"12240\", \"531\": \"60360\", \"532\": \"3240\", \"533\": \"17160\", \"534\": \"439560\", \"535\": \"82560\", \"536\": \"8472\", \"537\": \"195120\", \"538\": \"131880\", \"539\": \"31248\", \"540\": \"2640\", \"541\": \"429600\", \"542\": \"704160\", \"543\": \"43188\", \"544\": \"50388\", \"545\": \"47280\", \"546\": \"23568\", \"547\": \"117840\", \"548\": \"194760\", \"549\": \"398520\", \"550\": \"72480\", \"551\": \"165720\", \"552\": \"527880\", \"553\": \"45840\", \"554\": \"191784\", \"555\": \"65280\", \"556\": \"75000\", \"557\": \"6240\", \"558\": \"13860\", \"559\": \"4200\", \"560\": \"232920\", \"561\": \"63360\", \"562\": \"12840\", \"563\": \"82320\", \"564\": \"72240\", \"565\": \"1379880\", \"566\": \"68712\", \"567\": \"199080\", \"568\": \"38664\", \"569\": \"98040\", \"570\": \"95400\", \"571\": \"45708\", \"572\": \"22188\", \"573\": \"23040\", \"574\": \"189240\", \"575\": \"148800\", \"576\": \"29820\", \"577\": \"123960\", \"578\": \"98400\", \"579\": \"719880\", \"580\": \"119640\", \"581\": \"374160\", \"582\": \"516360\", \"583\": \"859320\", \"584\": \"4428\", \"585\": \"99600\", \"586\": \"414720\", \"587\": \"224280\", \"588\": \"82800\", \"589\": \"62880\", \"590\": \"30468\", \"591\": \"63960\", \"592\": \"5160\", \"593\": \"60960\", \"594\": \"180480\", \"595\": \"99480\", \"596\": \"88200\", \"597\": \"124680\", \"598\": \"2400000\", \"599\": \"171120\", \"600\": \"1116\", \"601\": \"163920\", \"602\": \"93120\", \"603\": \"7200\", \"604\": \"84480\", \"605\": \"172680\", \"606\": \"139800\", \"607\": \"367200\", \"608\": \"287880\", \"609\": \"871800\", \"610\": \"563160\", \"611\": \"40200\", \"612\": \"336120\", \"613\": \"439680\", \"614\": \"112920\", \"615\": \"52800\", \"616\": \"187320\", \"617\": \"54360\", \"618\": \"37824\", \"619\": \"173880\", \"620\": \"563760\", \"621\": \"51840\", \"622\": \"75120\", \"623\": \"156960\", \"624\": \"714000\", \"625\": \"70680\", \"626\": \"57720\", \"627\": \"160320\", \"628\": \"234600\", \"629\": \"217440\", \"630\": \"48600\", \"631\": \"112680\", \"632\": \"131400\", \"633\": \"600720\", \"634\": \"82680\", \"635\": \"44040\", \"636\": \"210480\", \"637\": \"55320\", \"638\": \"20880\", \"639\": \"164880\", \"640\": \"69480\", \"641\": \"237960\", \"642\": \"113640\", \"643\": \"174240\", \"644\": \"47520\", \"645\": \"29424\", \"646\": \"35400\", \"647\": \"702960\", \"648\": \"57840\", \"649\": \"33120\", \"650\": \"291120\", \"651\": \"31560\", \"652\": \"1846800\", \"653\": \"481080\", \"654\": \"174600\", \"655\": \"130800\", \"656\": \"264960\", \"657\": \"4320\", \"658\": \"64788\", \"659\": \"2040\", \"660\": \"238896\", \"661\": \"3960\", \"662\": \"8520\", \"663\": \"47160\", \"664\": \"61800\", \"665\": \"196440\", \"666\": \"56400\", \"667\": \"2160\", \"668\": \"225960\", \"669\": \"479880\", \"670\": \"37800\", \"671\": \"103920\", \"672\": \"26160\", \"673\": \"40752\", \"674\": \"183120\", \"675\": \"179160\", \"676\": \"100560\", \"677\": \"116040\", \"678\": \"75768\", \"679\": \"11700\", \"680\": \"10728\", \"681\": \"181920\", \"682\": \"109116\", \"683\": \"69840\", \"684\": \"349680\", \"685\": \"192840\", \"686\": \"277320\", \"687\": \"304080\", \"688\": \"707520\", \"689\": \"325440\", \"690\": \"226080\", \"691\": \"200640\", \"692\": \"178032\", \"693\": \"130872\", \"694\": \"402000\", \"695\": \"1151280\", \"696\": \"79800\", \"697\": \"76560\", \"698\": \"87960\", \"699\": \"7896\", \"700\": \"72816\", \"701\": \"157440\", \"702\": \"89400\", \"703\": \"59760\", \"704\": \"45240\", \"705\": \"260280\", \"706\": \"148080\", \"707\": \"350160\", \"708\": \"193080\", \"709\": \"288600\", \"710\": \"263160\", \"711\": \"307800\", \"712\": \"87240\", \"713\": \"177000\", \"714\": \"207960\", \"715\": \"112320\", \"716\": \"203640\", \"717\": \"136200\", \"718\": \"66336\", \"719\": \"633360\", \"720\": \"15228\", \"721\": \"35520\", \"722\": \"9240\", \"723\": \"46668\", \"724\": \"99120\", \"725\": \"74520\", \"726\": \"61992\", \"727\": \"15060\", \"728\": \"10884\", \"729\": \"3720\", \"730\": \"125880\", \"731\": \"115560\", \"732\": \"123480\", \"733\": \"44400\", \"734\": \"84960\", \"735\": \"68280\", \"736\": \"259200\", \"737\": \"54600\", \"738\": \"60480\", \"739\": \"30120\", \"740\": \"77280\", \"741\": \"46680\", \"742\": \"184200\", \"743\": \"195480\", \"744\": \"195240\", \"745\": \"66360\", \"746\": \"59400\", \"747\": \"74388\", \"748\": \"222000\", \"749\": \"63120\", \"750\": \"69120\", \"751\": \"24360\", \"752\": \"186000\", \"753\": \"29040\", \"754\": \"108000\", \"755\": \"115080\", \"756\": \"72720\", \"757\": \"45600\", \"758\": \"575880\", \"759\": \"87192\", \"760\": \"127320\", \"761\": \"94080\", \"762\": \"112800\", \"763\": \"6360\", \"764\": \"39720\", \"765\": \"111048\", \"766\": \"58080\", \"767\": \"226680\", \"768\": \"23280\", \"769\": \"25188\", \"770\": \"93096\", \"771\": \"16800\", \"772\": \"73320\", \"773\": \"17988\"}", "word_index": "{\"<OOV>\": 1, \"0\": 2, \"15480\": 3, \"38400\": 4, \"39480\": 5, \"15000\": 6, \"19200\": 7, \"46920\": 8, \"14280\": 9, \"71880\": 10, \"17760\": 11, \"20280\": 12, \"23880\": 13, \"13920\": 14, \"22560\": 15, \"38280\": 16, \"239880\": 17, \"47880\": 18, \"25200\": 19, \"20640\": 20, \"28680\": 21, \"81600\": 22, \"19440\": 23, \"31800\": 24, \"29880\": 25, \"21480\": 26, \"19080\": 27, \"21240\": 28, \"20760\": 29, \"26280\": 30, \"143880\": 31, \"25440\": 32, \"27960\": 33, \"26520\": 34, \"496800\": 35, \"210000\": 36, \"34440\": 37, \"22200\": 38, \"13200\": 39, \"22440\": 40, \"29400\": 41, \"8160\": 42, \"17880\": 43, \"168720\": 44, \"11640\": 45, \"38160\": 46, \"33480\": 47, \"14160\": 48, \"13680\": 49, \"21960\": 50, \"36960\": 51, \"49200\": 52, \"95880\": 53, \"16560\": 54, \"16080\": 55, \"18120\": 56, \"24960\": 57, \"12960\": 58, \"13080\": 59, \"18600\": 60, \"30480\": 61, \"359880\": 62, \"21840\": 63, \"39960\": 64, \"55080\": 65, \"23160\": 66, \"16680\": 67, \"17040\": 68, \"46080\": 69, \"24720\": 70, \"107880\": 71, \"48000\": 72, \"49680\": 73, \"45000\": 74, \"14880\": 75, \"54840\": 76, \"99360\": 77, \"65880\": 78, \"15240\": 79, \"311880\": 80, \"12000\": 81, \"14040\": 82, \"15960\": 83, \"53880\": 84, \"32040\": 85, \"18480\": 86, \"33960\": 87, \"16200\": 88, \"36240\": 89, \"15120\": 90, \"57360\": 91, \"263880\": 92, \"14400\": 93, \"32520\": 94, \"299880\": 95, \"27480\": 96, \"15720\": 97, \"23760\": 98, \"12480\": 99, \"33360\": 100, \"18720\": 101, \"11880\": 102, \"233880\": 103, \"181680\": 104, \"99720\": 105, \"33600\": 106, \"14520\": 107, \"18360\": 108, \"50520\": 109, \"11760\": 110, \"22800\": 111, \"30360\": 112, \"59880\": 113, \"36000\": 114, \"19320\": 115, \"309480\": 116, \"599880\": 117, \"27000\": 118, \"28440\": 119, \"36480\": 120, \"15360\": 121, \"16920\": 122, \"13440\": 123, \"16440\": 124, \"43080\": 125, \"63240\": 126, \"29640\": 127, \"13320\": 128, \"22320\": 129, \"164160\": 130, \"227880\": 131, \"9480\": 132, \"35880\": 133, \"34920\": 134, \"26040\": 135, \"26640\": 136, \"10800\": 137, \"51240\": 138, \"19680\": 139, \"79080\": 140, \"74760\": 141, \"119880\": 142, \"68400\": 143, \"92520\": 144, \"36288\": 145, \"51360\": 146, 